{
"id" : 1,
"name": "Rukun Islam",
"adaberapa": "Rukun Islam ada 5",
	"isi1":  "*Iman kepada Allah SWT*\n- Meyakini bahwa hanya Allah SWT satu-satunya Tuhan yang berhak disembah.\n- Meyakini bahwa Allah SWT adalah Pencipta, Pemelihara, dan Pengatur alam semesta.\n- Meyakini bahwa Allah SWT Maha Esa, tidak ada yang setara dengan-Nya.",
	"isi2":  "*Iman kepada Malaikat*\n- Meyakini bahwa malaikat adalah makhluk gaib yang diciptakan dari cahaya.\n- Meyakini bahwa malaikat bertugas menjalankan perintah Allah SWT.\n- Meyakini bahwa malaikat tidak memiliki nafsu, keinginan, atau kehendak sendiri.",
	"isi3":  "*Iman kepada Kitab Suci*\n- Meyakini bahwa Al-Qur'an adalah kitab suci terakhir yang diturunkan Allah SWT melalui Nabi Muhammad SAW.\n- Meyakini bahwa kitab-kitab suci sebelumnya, seperti Taurat, Zabur, dan Injil, adalah benar adanya.\n- Meyakini bahwa semua kitab suci berisi petunjuk dan ajaran Allah SWT.",
	"isi4":  "*Iman kepada Nabi dan Rasul*\n- Meyakini bahwa Nabi Muhammad SAW adalah nabi dan rasul terakhir yang diutus Allah SWT.\n- Meyakini bahwa nabi-nabi dan rasul sebelumnya, seperti Nabi Ibrahim AS, Nabi Musa AS, dan Nabi Isa AS, adalah utusan Allah SWT.\n- Meyakini bahwa nabi-nabi dan rasul menyampaikan ajaran yang sama, yaitu tauhid dan ajaran kebaikan.",
	"isi5":  "*Iman kepada Hari Kiamat*\n- Meyakini bahwa suatu saat nanti, dunia akan berakhir dan manusia akan dibangkitkan kembali.\n- Meyakini bahwa pada Hari Kiamat, semua manusia akan dimintai pertanggungjawaban atas perbuatannya selama hidup.\n- Meyakini bahwa orang yang beriman dan beramal saleh akan masuk surga, sedangkan orang yang ingkar dan berbuat jahat akan masuk neraka."
	"isi6":  "*Iman kepada Qada dan Qadar*\n- Meyakini bahwa segala sesuatu terjadi atas kehendak dan rencana Allah SWT.\n- Meyakini bahwa manusia memiliki kebebasan memilih dalam bertindak, tetapi tetap dalam batasan ketentuan Allah SWT.\n- Meyakini bahwa segala yang terjadi merupakan yang terbaik menurut rencana Allah SWT."
}
